{
  "additional_special_tokens": [
    "<user>",
    "<assistant>"
  ],
  "bos_token": "<sos>",
  "eos_token": "<end_of_sen>",
  "mask_token": "<mask>",
  "pad_token": "<pad>",
  "unk_token": "<unk>"
}
